const arTranslations = {
    // header
  StudyinGeorgia: "أدرس في جورجيا",
  ListofUniversities: "قائمة الجامعات",
  ListofPrograms: "قائمة البرامج",

  Ourservices: "خدماتنا",
  AdmissionProcess: "عملية القبول",
  Visa: "تأشيرة",
  Residencepermit: "تصريح الإقامة",
  Accommodation: "محل الإقامة",
  ArrivalandairportPickup: "الوصول والاستقبال من المطار",

  WhyGeorgia: "لماذا تختار جورجيا",
  Blog: "المدونة",

  Aboutus: "عننا",

  Faq: "الأسئلة الشائعة",

  Contact: "تواصل معنا",

  Apply: "قدم الآن",

  PhoneCall: "اتصل بنا",
  // header
  // fotter
  FOLOWTHEPROFESSIONALS: "استشر المحترفين",

  APPLYNOW: "قدم الآن",

  ENROLLEXPERT: "ENROLLEXPERT",

  footerbigtext:
    "تتيح للطلاب من جميع أنحاء العالم فرصة الدراسة في أكبر جامعات جورجيا في مختلف التخصصات والآن تستطيع معرفة ما إذا كنت مؤهلًا للالتحاق بالجامعات في جورجيا مجانًا خلال 15 دقيقة فقط.",

  BasicInformation: "بياناتنا الرئيسية",

  Location: "العنوان:",

  Email: "البريد الإلكتروني:",

  allrightsreserved: "جميع الحقوق محفوظة",
  // fotter
  // chat
  chathello: "أهلا، كيف أساعدك؟",

  chattext:
    "فريق الدعم متاح طوال اليوم لإجابة عن أسئلتك. اترك سؤالك وسنتواصل معك.",
  // chat
  // firstbanner
  Applyforfree: "Apply for free",
  Universityenrollment: "University enrollment",
  StudentVisa: "Student Visa",
  Accommodationprovision: "Accommodation provision",
  Adviceyoucantrustresultsyoucansee:
    "Advice you can trust, results you can see",
  founderofEnrollExpert: "founder of Enroll Expert",
  // firstbanner
  // seclivinggeorgia
  LIVINGINGEORGIA: "الحياة في جورجيا",
  Professionalsmakeyourdreamseasier: "خبرائنا يقدمون لك خبرة سنوات لتحقيق أحلامك",
  Enrollexpert:"ENROLL EXPERT",
  livingingeorgiatext:" توفر للطلاب من جميع أنحاء العالم الدراسة في أكبر جامعات جورجيا في مختلف التخصصات والآن تستطيع معرفة ما إذا كنت مؤهلاً للالتحاق بالجامعات في جورجيا خلال 15 دقيقة فقط مجانًا.",
  // seclivinggeorgia
  // globepictext
  globe1:" منصة استشارات عالمية سجل من خلالنا أكثر من 1700 طالب دولي في الجامعات الجورجية.",
  globe2:"تحل جميع مشكلات الطلاب الدوليين من بدء التسجيل وحتى انتهاء مدة دراستهم",
  globe3:" تقدم خدمات تسهل اتخاذ القرار للطلاب وتضمن ما يلي:",
  globe4:"إجراءات القبول بالجامعة",
  globe5:"التأشيرة وتصريح الإقامة",
  globe6:"إقامة آمنة بالقرب من الجامعة",
  globe7:"الاستقبال عند الوصول للمطار",
  globe8:"حل أي مشاكل داخلية أثناء الإقامة في جورجيا",

  bottomtext:"فريق Enroll expert  يقدم الدعم على مدار 24 ساعة طوال أيام الأسبوع للطلاب الدوليين",
  
  bottomtext2:"طالب دولي مٌسجل من خلالنا",
  // globepictext
  // experiencebanner
  YearOfExperience:"سنوات الخبرة",
  EnrolledStudent:"طالب مٌسجل",
  University:":",
  InternationalPartner:"شريك دولي",
  // experiencebanner
  // handspart
  WhyENROLLEXPORT:"لماذا تدرس في جورجيا عن طريق Enroll expert؟",
  hands1:"خدمات  مجانية بالكامل. تواصل معنا وستستطيع تحديد قرصتك في الدراسة في جورجيا خلال 15 دقيقة.",
  hands2:" نوفر لك خدمات التسجيل مجانًا في أكبر الجامعات الجورجية",
  hands3:"تضمن لكل الطلاب الدوليين الحصول على تأشيرة الدراسة.",
  hands4:"نضمن لكل الطلاب الدوليين سكن آمن  ",
  hands5:" على دعم 24 ساعة طوال أيام الأسبوع من فريق دعم ",
  // handspart

  // whostudiesingeorgia
  WHOISTHISSERVICEINTENDEDFOR:"من المستفيد من خدماتنا؟  ",
  Forinternational:"الطلاب الدوليين الذين يرغبون في الدراسة في أرقى الجامعات الجورجية",
  Universitieslist:"قائمة الجامعات",
  Universitieslisttext:"نحن تساعد الطلاب من جميع أنحاء العالم في الدراسة في عدد من أرقى الجامعات الجورجية بمختلف التخصصات ",
  LEARNMORE:"لمعلومات أكثر",
  Programmeslist:"قائمة البرامج",
  Programmeslisttext:"نوفر لك ثلاثة أنواع من البرامج للدراسة في جورجيا: دراسة البكالوريوس، الماجستير، وشهادة الدكتوراه",
  Ourserviceslisttext:"بعد قبولك في الجامعة في جورجيا، كطالب دولي، سنوفر لك التأشيرة وتصريح إقامة ومكان السكن. ",
  aboutustext:"ENROLL EXPERT عبارة عن منصة تتيح لك الدراسة في جورجيا مع توفير المال والاستفادة من المزايا المتاحة في جامعاتنا",
  // whostudiesingeorgia
  // QA
  question1:"1. ماذا أحتاج للتقدم في جامعة بجورجيا؟",
  ptop1:"لتسجل في الجامعة تحتاج إلى:",
  li11:"جواز السفر (ملف PDF ممسوح ضوئيًا أو صورة عالية الدقة)",
  li12:"شهادة مدرسية (بصيغة PDF أو صورة عالية الجودة)",
  li13:"شهادة درجة البكالوريوس (إذا كنت تنوي الحصول على درجة الماجستير)",
  li14:"بيان الدرجات ومنهج الدورة التدريبية (إذا كنت طالب تبادل)",
  li15:"شهادة الميلاد، وجوار سفر الأب (إذا كان عمرك أقل من 18 عام)",
  li16:"رقم الجوال متاح عليه الـWhatsApp",
  pBot1:"ينبغي أن ترسل لنا الوثائق المذكورة بالأعلى على البريد الإلكتروني التالي  info@enrolexpert.com أو عن طريق الـWhatsApp، كما تستطيع تحميل الوثائق من خلال الضغط على زر 'قدم الآن'",
  
  question2:" 2. كم من الوقت سيستغرق التسجيل في الجامعة؟",
  ptop2:"المدة المتوقعة للحصول للتسجيل بالكامل في أي جامعة هي 14 إلى 40 يومًا كحد أقصى، ثم ستصدر وزارة التعليم أمرًا رسميًا بشأن التسجيل في الجامعة، والذي ستحصل عليه عن طريق البريد الإلكتروني أو WhatsApp.",
  
  question3:"3. هل سأحتاج تأشيرة؟",
  li31:"إذا كنت تريد الدراسة في واحدة من الجامعات الجورجية، ينبغي أن تعرف متطلبات الحصول على  تأشيرة الدراسة في جورجيا: لتستطيع الدخول على جورجيا يجب أن تحصل على هذه التأشيرة.",
  li32:"تأشيرة الدراسة (D3 visa) صالحة لمدة 90 يوم، ويجب الحصول عليها ليحصل الطالب على تصريح الإقامة.",
  
  question4:"4. كيف أستطيع الحصول على تأشيرة؟",
  ptop4:"تصدر التأشيرات الجورجية عن وزارة الخارجية الجورجية.",
  li41:"يستطيع الأجنبي الحصول على تأشيرة إلكترونية من خارج جورجيا إذا تم تقديم طلب التأشيرة المطلوبة على موقع الوزارة الخاص. ",
  li42:"إذا لم تتمكن في إكمال عملية طلب التأشيرة الإلكترونية، توصل معنا فإن ENROLL EXPERT هي المنصة الإلكترونية الوحيدة الرسمية التي حققت حلم أكثر من 1700 طالب للدراسة في جورجيا وما زالت تساندهم في الحصول على إقامة آمنة ومريحة في جورجيا وحل مشاكلهم، من لحظة التسجيل على الموقع حتى نهاية دراستهم.",
  li43:"تأشيرة الدراسة (D3 visa) صالحة لمدة 90 يوم، ويجب الحصول عليها ليحصل الطالب على تصريح الإقامة.",
  
  question5:"5. ما تكلفة السكن بالقرب من الجامعة؟",
  li51:"يوجد أمامك العديد من الاختيارات التي تناسب ميزانيتك ورغباتك. يوجد شقة استديو بغرفة نوم واحدة منفصلة، يتراوح إيجارها بين 300 و 400 دولار أمريكي، تستوعب طالبين؛ لذلك، يتم تقسيم الإيجار إلى نصفين.",
  li52:"شقة استوديو مع غرفتي نوم منفصلتين، بسعر 500-600 دولار أمريكي، وتستوعب 3-4 طلاب.",
  li53:"شقة استوديو بها ثلاث غرف نوم منفصلة، يتراوح الإيجار بين 600 و 900 دولار أمريكي، وتستوعب 5-6 طلاب.",
  pBot5:"لتحصل على إقامة آمنة ومريحة أثناء دراستك في جورجيا، سيساعدك وكلاء العقارات المتمرسون منEnroll expert في العثور على شقة في غضون يومين إلى ثلاثة أيام من وصولك إلى جورجيا ، ستتمكن من استئجار شقة قريبة من الجامعة، وستكون مفروشة بالكامل وجاهزة للسكن.",
  
  question6:"6. ما هي أسعار الدراسة في جورجيا؟",
  ptop6:"Improve efficiency, provide a better customer experience with modern technology services available around the world. Our skilled staff, combined with decades of experience.",
  
  question7:"7. هل الدراسة في جورجيا آمنة للطلاب الدوليين؟",
  ptop7:"تأكثر عامل مؤثر للطالب الدولي هو الأمان، ولذلك يسعدنا مشاركة معلومات حول تصنيف مستوى الأمان في جورجيا:عتبر الضيافة الجورجية عادة مشهورة من قديم الأزل ونقول في جورجيا:  الضيف من الله",
  li71:"في يناير 2022، نشرت شركة Usebounce قائمة بأكثر البلدان أمانًا للمسافرين الفرديين، واحتلت جورجيا المرتبة الثالثة عشرة بالمشاركة مع إيطاليا.",
  li72:"وفقًا لموقع 'See Place' وهو موقع مرجعي معروف للسفر، تعد جورجيا من بين الدول العشر الأكثر أمانًا في العالم (اليابان وتايوان وهونج كونج وكوريا الجنوبية والإمارات العربية المتحدة ومالطا ولوكسمبورغ). حصلت جورجيا على هذا التصنيف بسبب معدل الجريمة الضئيل.",
  li73:"وفقًا لبحث Numbeo الذي تم إجراؤه في النصف الأول من عام 2020 من خلال مقارنة معدلات الأمان والجريمة في 133 دولة، احتلت جورجيا المرتبة الرابعة في العالم والأولى في أوروبا.",
  
  question8:"8. هل تطلب الجامعات الجورجية الحصول على شهادة الكفاءة في اللغة الإنجليزية؟",
  ptop8:"الطلاب الدوليون القادمون إلى جورجيا للدراسة لا يحتاجون للحصول على شهادة الكفاءة في اللغة الإنجليزية لدخول الجامعة التي يرغبون بها.",
  
  question9:"9. ما هي أكبر جامعة لدراسة الطب؟",
  ptop9:"جامعة جورجيا هي الاختيار الأول للطلاب الدوليين للدراسة الطبجامعة جورجيا مشهورة بطريقتها المنظمة في التدريس ومرافقها الحديثة، وبالتالي تمنح طلابها تعليمًا عالي الجودة ومهارات عملية. لذلك تعد  واحدة من أفضل الجامعات في جورجيا وهي معروفة بمدى اهتمامها بالنمو المهني والشخصي لكل طالب. ",
  // QA

  // firstslider
  slidertext1:"جامعة ولاية تبليسي إيفان جافاخيشفيلي (TSU)",
  slidertext2:"جامعة ألتي (Alte University)",
  slidertext3:"جامعة القوقاز (Caucasus University)",
  slidertext4:"جامعة جورجيا (the University of Georgia)",
  slidertext5:"جامعة إليا الحكومية (Ilia State University)",
  slidertext6:"جامعة تبليسي الطبية الحكومية (Tbilisi State Medical University)",
  slidertext7:"جامعة نيو فيجن (New  Vision University)",
  slidertext8:"جامعة جورجيا التقنية (Technical University of Georgia)",
  slidertext9:"جامعة ويبستر بجورجيا (Webster University Georgia)",
  slidertext10:"جامعة البحر الأسود الدولية (International Black Sea University)",
  slidertext11:"جامعة الطيران الجورجية (SSU)",
  slidertext12:"الجامعة الجورجية الأمريكية (GAU)",
  slidertext13:"جامعة القوقاز الدولية (Caucasus International University)",
  slidertext14:"جامعة كوتايسي الدولية (Kutaisi International University)",
  slidertext15:"جامعة كين ووكر الدولية (Ken walker international university)",
  // firstslider

  // list of university
  listofunivertext: "عند دراستك في جورجيا، سيقدم نظام التعليم الجورجي برامج تعليمية عالمية المستوى لكل من الطلاب المحليين والأجانب، يوجد حاليًا أكثر من 50 جامعة أجنبية في جورجيا حصلت على اعتماد من وزارة التعليم والعلوم.",
  // list of university

  // list-of-programs
  listprog:"إذا قررت أن تدرس في جورجيا، ستجد المعلومات التالية مفيدة لك.",
  listprog2:"أنواع مؤسسات التعليم العالي في جورجيا",
  type1:"النوع 1: الجامعة",
  type1text:"الجامعة هي مؤسسة للتعليم العالي، تقدم برامج التعليم العالي بالمستويات الثلاثة بالإضافة إلى البحث العلمي.",
  type2:"النوع 2: الجامعة التعليمية",
  type2text:"الجامعة التعليمية هي مؤسسة للتعليم العالي تقدم برامج للمرحلة الثانية من التعليم العالي (برامج الماجستير). يمكن لهذه المؤسسات منح درجات الماجستير وليس درجات الدكتوراه.",
  type3:"النوع 3: الكُلية",
  type3text:"الكلية هي مؤسسة تقدم لك برامج للمستوى الأول من التعليم العالي فقط (البكالوريوس).",
  type3text2:" لا يمكن أن تحصل أي مؤسسة على مكانة مؤسسة للتعليم العالي وتقوم بالأنشطة التعليمية إلا إذا حصلت المؤسسة التعليمية على التصاريح، وفقًا لشروط الترخيص.",
  type3text3:"هذا التصريح هو إجراء رسمي لتحصل المؤسسة على مكانة مؤسسة التعليم العالي، والغرض منه هو التأكد من امتثال المؤسسة للمعايير التعليمية اللازمة لتنفيذ الأنشطة التعليمية المطلوبة ولإصدار وثيقة تشهد على اعتراف الدولة بالمؤسسة التعليمية.",
  type3text4:" تحصل المؤسسات التعليمية على التصريح من قِبل المركز الوطني لتطوير جودة التعليم بالطريقة التي يحددها قانون التصريح.",
  type3text5:"تعترف الدولة فقط بالشهادات الصادرة عن مؤسسات تعليمية معتمدة من الحكومة أو ما يعادلها.",
  // list-of-programs

  // threecard
  BachelorsDegree:"شهادة البكالوريوس",
  bachtext1:"تعرف على كل برامج درجة البكالوريوس في جورجيا",
  bachtext2:"المستوى الأول للتعليم العالي وقد يتضمن برامج تعليمية لتدريب المعلمين. فقط الأفراد الذي أكملوا مراحل التعليم العام وحاصلين على شهادة رسمية تؤكد ذلك , شهادة مساوية لها لديهم الحق في دراسة درجة البكالوريوس.",
  MastersDegree:"شهادة الماجستير",
  masttext:"تعرف على كل برامج درجة الماجستير في جورجيا يتضمن البرنامج التعليمي للحصول على المستوى الثاني (درجة الماجستير) الدراسة لـ 120 ساعة على الأقل. أي شخص حاصل على درجة البكالوريوس أو درجة أكاديمية تعادلها يستطيع التقدم للحصول على درجة الماجستير في جورجيا.",
  Doctorate:"شهادة الدكتوراه",
  doctortext:"تعرف على كل برامج درجة البكالوريوس في جورجيا يستغرق برنامج الحصول على درجة الدكتوراه 3 سنوات، ولا يزيد الجزء التعليمي فيه عن 60 ساعة معتمدة. أي شخص حاصل على درجة الماجستير أو درجة أكاديمية تعادلها يستطيع الحصول على درجة الدكتوراه من جورجيا.",
  // threecard

  // study-in-georgia
  studyingeotext1:"study in Georgia (country) What should you know if you decide to study in Georgia?",
  studyingeotext2:"All information for international students about studying in Georgia and higher education universities In Georgia’s education system, international relations, convergence with European education quality assurance standards, and harmonization of external quality assurance processes are all important ways to manage external quality assurance processes well.",
  studyingeotext3:"أنواع مؤسسات التعليم العالي في جورجيا",
  studyingeotext4:"Georgia has three types of higher education institutions:",
  WhatisanAuthorization:"What is an Authorization",
  studyingeotext5:"Higher education in Georgia is regulated by the Georgian laws “On Higher Education” and “On the Development of Quality of Education.” and other by-laws.",
  studyingeotext6:"Georgia’s higher education system has three levels: bachelor’s, master’s, and doctoral. In the universities of Georgia, the educational program includes an average of 60 credits during one academic year.",
  studyingeotext7:"المستوى الأول للتعليم العالي وقد يتضمن برامج تعليمية لتدريب المعلمين.",
  studyingeotext8:"The first level of higher education may include an educational program for teacher training.",
  studyingeotext9:"Only the holder of a state certificate confirming complete general education or a person equal to it has the right to study at the bachelor’s level.",
  studyingeotext10:"The educational program of the second level (master’s degree) includes at least 120 credits.",
  studyingeotext11:"A person with at least a bachelor’s degree or equivalent academic degree has the right to study for a master’s degree.",
  studyingeotext12:"The Medical/Dental Education Program is a single-level higher education program that ends with a graduate medical or dental degree. The academic degree awarded as a result of completion of the 360-credit medical degree program or the 300-credit dental degree program is equivalent to the academic degree of the master’s degree.",
  studyingeotext13:"The doctoral education program takes 3 years, and the education part of it can’t be more than 60 credits. A person with at least a master’s degree or equivalent academic degree has the right to study for a doctorate.",
  studyingeotext14:"After passing each level of study, an appropriate diploma is issued.",
  // study-in-georgia

  // admission proccess
  admisstext1:"خطوات التقديم لاستكمال الدراسة بجامعة في جورجيا",
  admisstext2:"يمتلك فريق Enroll expert بالعلاقات والخبرة لتقديم معلومات وافية عن الجامعة التي تريد الإلتحاق بها قبل، وأثناء وبعد التسجيل، وحتى نهاية فترة الدراسة. فريقنا متاح 24/7 لمساندتك باستمرار، من خلال مساعدتك في الجامعة المناسبة وإرشادك أنثاء عملية القبول في الجامعة، وحل المشكلات أو الاحتياجات المختلفة حتى نهاية دراستك في جورجيا. حتى يكون كل تركيزك موجه في المقام الأول إلى دراستك بالإضافة إلى منحك الوقت للاستمتاع بالمناظر الطبيعة والحياة في جورجيا.",
  admisstext3:"الخطوة الأولى في عملية القبول للطالب الدولي هي جمع المعلومات وتحديد الجامعة والبرنامج الدراسي الذي تريد متابعة الدراسة فيه (يمكنك العثور على روابط للبرامج والجامعات بالأسفل.) ستساعدك الروابط المتوفرة في اختيار أنسب جامعة وبرنامج لك.",
  admlist1:"جواز السفر (ملف PDF ممسوح ضوئيًا أو صورة عالية الدقة)",
  admlist2:"شهادة مدرسية (بصيغة PDF أو صورة عالية الجودة)",
  admlist3:"بيان الدرجات ومنهج الدورة التدريبية (إذا كنت طالب تبادل)",
  admlist4:"البريد الإلكتروني الخاص بكرقم الجوال (تأكد من إتاحة الـWhatsApp عليه)",
  admisstext4:"بعد أن نستقبل مستنداتك، سيراجع فريق enroll expert بياناتك وسيخبرك إذا كانت مؤهلاتك كافية للاستكمال الدراسة في جامعات من جامعات جورجيا",
  admisstext5:"ستحصل على الرد بخصوص طلب دراستك في جامعات من جامعات جورجيا في حوالي 15 دقيقة، يعني أنك ستلتحق بلا شك بالجامعة التي تختارها ويمكن أن تصبح طالبًا دوليًا في جورجيا. ",
  admisstext6:"سترسل لك الجامعة التي تريد الالتحاق بها خطابات عرض وانتساب عبر البريد الإلكتروني أو WhatsApp في غضون 48 ساعة من استلام المستندات.",
  admisstext7:"تذكر أن التسجيل الكامل في الجامعة يحتاج بين 14 و 40 يومًا. بعد ذلك سيرسل لك وزير التربية والتعليم تصريح رسمي بشأن التحاقك بالجامعة عن طريق البريد الإلكتروني أو WhatsApp.",
  // admission proccess

  // visa
  visatext1:"التأشيرة الجورجية للطلاب الأجانب",
  visatext2:"الطالب الأجنبي الذي يرغب في الدراسة في جورجيا يحتاج إلى تأشيرة الدراسة D3",
  visatext3:"تأشيرة الدراسة D3 هي التأشيرة المطلوبة ليستطيع الطلاب الأجانب للدراسة في جورجيا.",
  visatext4:"عادةً، تمنح الحكومة تأشيرة D3 للأفراد الذين يرغبون في القدوم إلى جورجيا للدراسة أو إجراء أبحاث مع جهات تعليمية مٌعترفة بها في جورجيا أو بالنيابة عنها.",
  visatext5:"مثل الطلاب الأجانب القادمين للدراسة في جورجيا كجزء من برنامج دولي",
  visatext6:"عملية طلب التأشيرة",
  visatext7:"تأشيرة الدراسة (D3 visa) صالحة لمدة 90 يوم، ويجب الحصول عليها ليحصل الطالب على تصريح الإقامة.",
  visatext8:"إذا لم تتمكن في إكمال عملية طلب التأشيرة الإلكترونية، تواصل معنا وسيساعدك فريق ENROLL EXPERT في عملية طلب التأشيرة لأننا المنصة الإلكترونية الوحيدة الرسمية التي حققت حلم أكثر من 1700 طالب للدراسة في جورجيا وما زالت تساندهم في الحصول على إقامة آمنة ومريحة في جورجيا وحل مشاكلهم، من لحظة التسجيل على الموقع حتى نهاية دراستهم.",
  visatext9:"! يرجى الأخذ في الاعتبار أنه قد يتم رفض طلب التأشيرة إذا لم يتم كتابة البيانات بشكل غير دقيق أو دون مراجعة.",
  visatext10:"لمعلومات أكثر حول إجراءات إصدار التأشيرات، تصفح مواقع وزارة الخارجية: ",
  visatext11:"الأسئلة الشائعة:",
  // visa

  // faq2
  ans1:"إذا كنت تريد الدراسة في واحدة من الجامعات الجورجية، ينبغي أن تعرف متطلبات الحصول على تأشيرة الدراسة في جورجيا: لتستطيع الدخول على جورجيا يجب أن تحصل على هذه التأشيرة.",
  ans2:"تأشيرة الدراسة (D3 visa) صالحة لمدة 90 يوم، ويجب الحصول عليها ليحصل الطالب على تصريح الإقامة.",
  ans3:"تصدر التأشيرات الجورجية عن وزارة الخارجية الجورجية.",
  ans4:"يستطيع الأجنبي الحصول على تأشيرة إلكترونية من خارج جورجيا إذا تم تقديم طلب التأشيرة المطلوبة على موقع الوزارة الخاص. evisa.gov.ge- (E-VISA PORTAL).",
  ans5:"إذا لم تتمكن في إكمال عملية طلب التأشيرة الإلكترونية، توصل معنا فإن ENROLL EXPERT هي المنصة الإلكترونية الوحيدة الرسمية التي حققت حلم أكثر من 1700 طالب للدراسة في جورجيا وما زالت تساندهم في الحصول على إقامة آمنة ومريحة في جورجيا وحل مشاكلهم، من لحظة التسجيل على الموقع حتى نهاية دراستهم.",
  ans6:"تأشيرة الدراسة (D3 visa) صالحة لمدة 90 يوم، ويجب الحصول عليها ليحصل الطالب على تصريح الإقامة.",
  // faq2

  // residencepermit
  residencetitle:"متطلبات الحصول على تصريح الإقامة للطلاب الأجانب القادمين للدراسة في جورجيا",
  residencetext1:"بعد حصولك على تأشيرة الدراسة في جورجيا، ويجب أن تتقدم للحصول على تصريح الإقامة الذي يعطيك حق السفر والإقامة أثناء دراستك في جورجيا كطالب أجنبي. وهذا التصريح هو أحد المصوغات الأساسية للإقامة القانونية والدراسة في واحدة من الجامعات المٌعتمدة في جورجيا. تصريح الإقامة للدراسة يمنحك حق الإقامة المؤقتة لمدة تصل إلى 6 سنوات. التصريح الأول يكون ساري لمدة تصل إلى عام واحد ويمكن تمديده لمدة تصل إلى خمس سنوات إضافية.",
  // residencepermit

  // accommodation
  accommtitle:
    "معلومات للطلاب الأجانب بخصوص أماكن الإقامة في جورجيا",
  accommtext1:
    "يحتاج الطالب الأجنبي للحصول على مسكن مريح وآمن ومناسب لرغباته.",
  accommtext2:
    "ومع ذلك فعند وصولك سيكون من الصعب الوصول إلى المسكن المناسب بمفردك بسبب وجود العديد من الفروق غير المتوقعة والتي تسبب عدم الراحة والمشاكل في محل إقامتك.",
  accommtext3:
    "لذلك يستطيع وكلاء العقارات الخبراء في enroll expert مساعدتك في الحصول على شقة توفر لك الراحة والأمان. في خلال يومين إلى ثلاثة أيام من وصولك إلى جورجيا، ستتمكن من استئجار شقة مفروشة بالكامل وجاهزة للانتقال إليها وقريبة من جامعتك أيضًا.",
  accommtext4: "ماذا ستجد في الشقة؟",
  accommli1: "central heating system",
  accommli2: "سرير مع بياضات جديدة",
  accommli3: "دولاب للملابس",
  accommli4: "مطبخ عالي المستوى بمعداته  ",
  accommli5: "تليفزيون",
  accommli6: "إنترنت",
  accommli7: "مكتب",
  accommli8: "مكواة",
  accommli9: "غسالة",
  accommli10: "فرن المايكرويف  ",
  accommli11: "غلاية ماء;",
  accommtitle2: "ما المطلوب من الطالب الأجنبي؟",
  accommli12:
    "توقيع عقد مع مالك الشقة لمنع حدوث أي مشاكل سكنية.",
  accommli13:
    "دفع إيجار شهرين مقدمًا، وذلك يغطي إيجار الشهرين الأول والأخير. على سبيل المثال، إذا كان الإيجار الشهري للشقة 300 دولار أمريكي، فسيتعين عليك دفع 600 دولار أمريكي. إيجار الشهر الأخير يشبه بوليصة التأمين لمالك الشقة. على سبيل المثال، إذا خرقت بنود الإيجار وغادرت العقار مبكرًا، فلن تسترجع الإيجار المقدم الذي دفعته. وإذا التزمت ببنود الإيجار، فلن تدفع إيجار الشهر الأخير لأنك دفعته بالفعل.",
  accommli14:
    "إذا أدى إهمالك إلى تلف داخل الشقة، فيجب عليك تعويض تلك الخسائر.",
  accommli15:
    "كما يجب أن تدفع فواتير الخدمات الشهرية (الغاز: 30-40 دولارًا أمريكيًا في الشتاء، 5-10 دولارُا أمريكيًا في الصيف، الكهرباء: 10-15 دولارًا أمريكيًا ، الإنترنت: 12 دولارًا أمريكيًا في الشهر).",
  accommtext5:
    "يرجى الأخذ في الاعتبار، إذا لم تدفع فواتير الخدمات في موعدها، ستكون الشقة دون غاز وكهرباء، وسيكون هذا الوضع سيء خصوصا في الشتاء. لأن الفاصل الزمني لاستعادة الخدمة يكون بين 2 - 4 ساعات.",
  accommtitle3: "أنواع الشقق، والإيجارات",
  accommli16:
    "شقة استديو بغرفة نوم واحدة منفصلة، يتراوح إيجارها بين 300 - 400 دولار أمريكي، يمكن أن تستوعب طالبين؛ لذلك، يتم تقسيم الإيجار إلى نصفين.",
  accommli17:
    "شقة استوديو مع غرفتي نوم منفصلتين، بسعر 500-600 دولار أمريكي، وتستوعب 3-4 طلاب.",
  accommli18:
    "شقة استوديو بها ثلاث غرف نوم منفصلة، يتراوح الإيجار بين 600 - 900 دولار أمريكي، وتستوعب 5-6 طلاب.",
  accommtext6:
    "إذا كنت ترغب، نحن نستطيع مساعدتك في إيجاد رفيق سكن مع أخذ في الاعتبار العِرق والصفات المتوافقة معك.",
  accommtext7:
    "تذكر أنه يجب عليك قضاء يومين إلى ثلاثة أيام في فندق قبل استئجار شقة. من فضلك لا تحجز فندقًا دون استشارتنا، فهذا سيوفر عليك الكثير من المتاعب والإزعاج. متوسط تكلف الفنادق ما بين 3-40 دولارًا أمريكيًا في الليلة.",
  accommtext8:
    "تواصل معنا وسيساعدك فريق Enroll expert في حل أي مشكلة تواجهك من لحظة التسجيل وحتى نهاية كل سنوات دراستك.",
  accommtext9:
    "أكثر من 1700 طالب أجنبي وجدوا إنه من السهل الإقامة والدراسة في جامعات جورجيا بدعم ومساندة فريق Enroll expert",
  Moreaboutapartmentcosts: "لمعلومات أكثر عن تكاليف الإيجار، زور الموقع التالي",
  Myhomege: "Myhome.ge",
  ssge: "ss.ge",
  // accommodation

  // ourservicessmall
  ourservtext1:"خبرائنا يقدمون لك خبرة سنوات لتحقيق أحلامك",
  ourservtext2:"توفر Enroll expert للطلاب من جميع أنحاء العالم الدراسة في أكبر جامعات جورجيا في مختلف التخصصات.",
  // ourservicessmall

  // arrivalandairport
  ARRIVALANDAIRPORTPICKUP:"الوصول والاستقبال من المطار",
  arrivalairporttext:"لا تقلق بشأن السفر أو محل إقامتك في جورجيا إذا أصبحت طالبًا بمساعدة فريق Enroll expert .فبجرد وصولك إلى جورجيا، سيقابلك مندوبنا في المطار في سيارة مريحة وسيأخذك إلى الفندق الذي تم اختياره مسبقًا لك، حيث ستقضي بضعة أيام، حتى يساعدك فريق Enroll expert في العثور على الشقة المناسبة، وعلى مسافة قريبة من جامعتك!  ترجو مننك عدم حجز فندق دون استشارة فريق Enroll expert لأن ذلك سيوفر عليك الكثير من الوقت والمتاعب. وتأكد من أننا سوف نساعدك في أي صعوبات قد تواجهك من وقت التسجيل على الموقع حتى إكمال دراستك في جورجيا.  بدعم ومساندة فريق Enroll expert المحترفين ستحصل على دراسة سهلة وممتعة في جورجيا. إذا كان لديك أسئلة تدور في ذهنك، برجاء التواصل معنا عن طريق الـwhatsApp بالأسفل.",
  // arrivalandairport

  // blog
  March:"مارس",
  // blog

  // aboutus
  Aboutourcompany:"عن شركتنا",
  aboutustextzaza:"أنا زازا جوناشفيلي، مؤسس ENROLL EXPERT، معروف وسط شريحة الطلاب من المجتمع السوداني التي درست، أو تدرس حاليًا ، ووسط العائلات التي تشجع أبنائنا على الدراسة في جورجيا.   لا يوجد أفضل من أن يرتبط اسمك وشركتك بالدراسة في جورجيا!   في عام 2016، أنشأت الشركة مع صديقي السوداني خالد مصطفى عطية محمودية.   كان الهدف الأولي لشركتنا هو أن نجعل جورجيا أكثر شهرة بين السودانيين في جميع أنحاء العالم كوجهة تعليم. وقد حققنا هذا الإنجاز بمستوى مثير للإعجاب، وهذا يتضح من حقيقة أن أكثر من 1000 طالب سوداني يدرسون في جورجيا كل عام.   وفي 2020، تطورت رؤية شركتنا وزاد طموحنا في أن نصبح شركة عالمية، وندعم الطلاب من الخليج العربي وأفريقيا للحصول على تعليم عالي المستوى في جورجيا.   والآن أكثر من 1700 طالب من مختلف أنحاء العالم يدرسون في جامعات مختلفة في جورجيا، بمساعدة خبراء شركة Enroll expert  هدف الشركة الرئيسي هو دعم ومساعدة الطلاب الأجانب التغلب على الصعوبات البيروقراطية غير المألوفة لهم في العديد من الظروف.   بصفتي أب، أفهم مدى قلق الوالدين عند أرسال أولادهم إلى بلد بعيد، بعيدًا عنهم، للحصول على تعليم ومستقبل أفضل، والاعتماد على أشخاص لا يعرفونهم. بصفتي أب، قبلت تحمل المسؤولية الشخصية عن رفاهيتهم أثناء الإقامة في جورجيا.   والنتيجة، أصبحت شركة ENROLL EXPERT الآن المنصة الإلكترونية الوحيدة في جورجيا التي تتواصل مع الطلاب على مدار 24 ساعة في اليوم، سبعة أيام في الأسبوع، من وقت التسجيل على الموقع حتى إنهاء دراساتهم بالكامل.  Enroll Expert هي ما تبحث عنه   تستطيع الاعتماد على استشاراتنا لتحقيق النتائج التي تريدها وأكثر. يتكون فريق Enroll Expert من موظفين مؤهلين تأهيلًا عاليًا، بما في ذلك الوكلاء والمحامين ووكلاء العقارات و 12 شريكًا من السودان ومصر والهند وعمان والمملكة العربية السعودية والإمارات العربية المتحدة وقطر وكندا والولايات المتحدة الأمريكية والبحرين والكويت ونيجيريا.",
  aboutustext2:"فريق Enroll Expert سيساعدك على تحقيق أهدافك! ",
  GonashviliZaza:"زازا جوناشفيلي ",
  ProjectsDone:"المشاريع الكاملة",
  // aboutus

  // faq
  faqmainquest:"لديك سؤال؟",
  faqtext:"ENROLLEXPERT توفر للطلاب من جميع أنحاء العالم الدراسة في أكبر جامعات جورجيا في مختلف التخصصا  تستطيع معرفة مدى فرصتك للدراسة في جورجيا في 15 دقيقة فقط. إذا تلقيت ردًا إيجابيًا، فسنساعدك في التسجيل في الجامعة التي تختارها مجانًا.",
  // faq

  // contact
  LetsTalk:"لنتحدث!",
  adres:"74a كوستافاس، تبليسي، جورجيا",
  Name:"الاسم الأول",
  writetext:"اترك سؤالك",
  sendmessage:"إرسال",
  // contact

  // apply
  ApplyForm:"استمارة تقديم",
  lastname:"اسم العائلة",
  phonemobilewhatsapp:"رقم الجوال (WhatsApp)",
  preferduni:"ما هي الجامعة التي تريد الدراسة بها؟",
  curswant:"ما هو المجال الذي تريد دراسته؟",
  uploadpassport:"صور جواز السفر",
  uploadeducation:"آخر شهادة تعليمية حصلت عليها (شهادة من المدرسة أو الجامعة)",
  Whatareyouapplyfor:"ماذا تريد أن تدرس؟",
  comment:"تعليق إضافي",
  submitform:"إرسال",
  // apply

  // unis
  tsu:"جامعة ولاية تبليسي إيفان جافاخيشفيلي (TSU)",
  // unis

   // bachelorprogs
   bachtitle:"برامج درجة البكالوريوس في تبليسي، جورجيا",
   bachelortext1:" درجة البكالوريوس هي المستوى الأول للتعليم العالي، وتتكون من مراحل للبرامج التدريبية، وهي خاصة بتدريس الأساسيات النظرية المتعلقة بمجال دراستك والمطلوبة لتتمكن من متابعة دراستك للحصول على درجة الماجستير أو الانطلاق للعمل في مجالك.",
   bachelortext2:" عدد الساعات المٌعتمدة مطلوب للمستوى الأول من الدراسة (درجة البكالوريوس) لا يقل عن 240 ساعة. قد يحتوي المستوى الأول من التعليم العالي على برنامج تدريبي متخصص. يستطيع الطالب الأجنبي الحاصل على شهادة حكومية تؤكد إتمامه لمراحل التعليم العام أو ما يعادله، الدراسة في جورجيا للحصول على درجة البكالوريوس.",
   bachelortext3:"بعد الإنهاء من كل مراحل الدراسة، سيحصل الطالب على شهادة البكالوريوس.",
   
   bachultitleul1:"برامج درجة البكالوريوس في العلوم الصحية في تبليسي، جورجيا للطلاب الأجانب.",
   
   bachli1:"الطب",
   bachli2:" طب الأسنان",
   bachli3:"الصيدلة",
   bachli4:"التمريض",
   bachli5:" علم النفس",
   bachli6:"البرنامج الأمريكي للأطباء",
   bachli7:" إعادة التأهيل الطبي والرعاية السريرية",
   bachli8:" إدارة الصحة العامة",
   bachli9:" الطب الطبيعي وإعادة التأهيل",
   
   bach1text:" علم الاقتصاد في الرعاية الصحية وبرامج العلوم الاجتماعية للإدارة",
 
   bachultitleul2:"برامج هندسة إدارة الأعمال",
   bachultitleul3:"رامج درجة البكالوريوس في الهندسة في تبليسي، جورجيا للطلاب الأجانب.",
   
   bachli10:"الهندسة الميكانيكية",
   bachli11:"تكنولوجيا المعلومات",
   bachli12:"هندسة الحاسب",
   bachli13:"الهندسة الكهربائية",
   bachli14:"الهندسة الطبية الحيوية",
   bachli15:"الهندسة المدنية",
   bachli16:"الهندسة المعمارية",
 
   bach2text:"برامج الطيران",
 
   
   bachultitleul4:"برامج درجة البكالوريوس في العلوم الاجتماعية في تبليسي، جورجيا للطلاب الأجانب.",
   
   bachli17:"علم اجتماع",
   bachli18:"العلاقات الدولية",
   bachli19:"العلوم السياسية",
   bachli20:"السياحة",
   bachli21:"علم الاقتصاد",
   bachli22:"أصول اللغة الإنجليزية",
   bachli23:"العلاقات العامة",
   bachli24:"السياسة",
   bachli25:"الحقوق",
 
   bach3text:"برامج الأعمال",
 
 
   bachultitleul5:"برامج درجة البكالوريوس من مدرسة الطيران في تبليسي، جورجيا للطلاب الأجانب.",
   
   bachli26:"هندسة الطائرات (ميكانيكية)",
   bachli27:"هندسة الطيران (إلكترونيات الطيران)",
   bachli28:"ملاحة (رخصة طيار تجاري)",
   bachli29:"طيار خاص - المستوى الثالث",
   bachli30:"طيار تجاري - المستوى الرابع",
 
   bach4text:"برامج تصميم وتصنيع تكنولوجيا المعلومات وعلوم الطائرات",
   
   bachultitleul6:"برامج درجة البكالوريوس في كلية إدارة الأعمال في تبليسي، جورجيا للطلاب الأجانب.",
   
   bachli31:"إدارة الأعمال",
   bachli32:"إدارة الأعمال الدولية",
   bachli33:"الحسابات",
   bachli34:"الموارد المالية",
   bachli35:"التسويق",
   
   
   bachultitleul7:"برامج درجة البكالوريوس في العلوم والتكنولوجيا في تبليسي، جورجيا للطلاب الأجانب.",
   
   bachli36:"علوم الحاسب",
   bachli37:"الهندسة المعمارية والتصميم",
   bachli38:"الهندسة المعلوماتية",
   bachli39:"التكنولوجيا والإدارة الصناعية",
   bachli40:"الخدمات اللوجستية",
   bachli41:"الكيمياء والكيمياء الحيوية",
   
   
   // bachelorprogs

    // masterdeg
  mastertitle1:"برامج درجة الماجستير في تبليسي، جورجيا",
  mastertitle2:"درجة الماجستير هي المستوى الثاني من التعليم العالي",
  mastertext1:"ستدرس مجموعة من البرامج التعليمية والتي لابد أن تشتمل على البحث العلمي وتساعدك في أن تصبح متخصص أو باحث في الدراسات العلياكما إنها ستساعدك في اكتساب مهارات وخبرات توفر لك دخل مُرضي",
  mastertext2:"لتحصل على المستوي الثاني من التعليم العالي (درجة الماجستير) يجب أن يكون تدرس على الأقل لـ120 ساعة",
  mastertext3:"يستطيع الطالب الأجنبي الحاصل على درجة البكالوريوس أو درجة أكاديمية مُكافئة لها التقدم لدراسة الماجستير",
  mastertext4:"بعد الإنهاء من كل مراحل الدراسة، سيحصل الطالب على درجة الماجستير.",
  
  masterul1:"برامج التخصصات الطبية",
  masterul2:" برامج درجة البكالوريوس في التخصصات الطبية في تبليسي، جورجيا للطلاب الأجانب.",
  
  mastli1: "الطب",
  mastli2: " طب الأسنان",
  mastli3: "الصيدلة",
  mastli4: "التمريض",
  mastli5: " علم النفس ",
  mastli6: "البرنامج الأمريكي للأطباء",
  mastli7: "إعادة التأهيل الطبي والرعاية السريرية",
  mastli8: " إدارة الصحة العامة",
  mastli9: " الطب الطبيعي وإعادة التأهيل",
  mastli10: " علم الاقتصاد والإدارة في الرعاية الصحية",
  
  masterul3:"برامج إدارة الأعمال والهندسة",
  masterul4:"برامج درجة البكالوريوس في الهندسة في تبليسي، جورجيا للطلاب الأجانب.",
  
  mastli11: "الهندسة الميكانيكية",
  mastli12: "تكنولوجيا المعلومات ",
  mastli13: "هندسة الحاسب",
  mastli14: "الهندسة الكهربائية",
  mastli15: "الهندسة الطبية الحيوية",
  mastli16: "الهندسة المدنية",
  mastli17: "الهندسة المعمارية",
  mastli18: "برامج الطيران",
  
  masterul5:"برامج درجة البكالوريوس في العلوم الاجتماعية في تبليسي، جورجيا للطلاب الأجانب.",
  
  mastli19: "علم اجتماع",
  mastli20: "العلاقات الدولية",
  mastli21: "العلوم السياسية",
  mastli22: "السياحة",
  mastli23: "علم الاقتصاد",
  mastli24: "أصول اللغة الإنجليزية",
  mastli25: "العلاقات العامة",
  mastli26: "السياسة",
  mastli27: "الحقوق",
  mastli28: "برامج الأعمال في جورجيا",

  masterul6:"برامج درجة البكالوريوس من مدرسة الطيران في تبليسي، جورجيا للطلاب الأجانب.",
  
  mastli29: "هندسة الطائرات (ميكانيكية)",
  mastli30: "هندسة الطيران (إلكترونيات الطيران)",
  mastli31: "ملاحة (رخصة طيار تجاري)",
  mastli32: "طيار خاص - المستوى الثالث",
  mastli33: "طيار تجاري - المستوى الرابع",
  mastli34: "تصميم وتصنيع الطائراتبرامج تكنولوجيا المعلومات وعلوم الحاسب",
  
  masterul7:"برامج درجة البكالوريوس في كلية إدارة الأعمال في تبليسي، جورجيا للطلاب الأجانب.",
 
  mastli35: "إدارة الأعمال",
  mastli36: "إدارة الأعمال الدولية",
  mastli37: "الحسابات",
  mastli38: "الموارد المالية  ",
  mastli39: "التسويق",
 
  masterul8:"برامج درجة البكالوريوس في العلوم والتكنولوجيا في تبليسي، جورجيا للطلاب الأجانب.",
  
  mastli40: "علوم الحاسب",
  mastli41: "الهندسة المعلوماتية",
  mastli42: "التكنولوجيا والإدارة الصناعية",
  mastli43: "الكيمياء والكيمياء الحيوية",
  
  // masterdeg

   // phd
   phdtitle:"برامج درجة الدكتوراه في تبليسي، جورجيا",
   phdtitle2:"درجة الدكتوراه هي المستوى الثالث للدراسات العليا وتهدف إلى تدريب الكوادر العملية والتعليمية",
 
   phdtext1:"بعد الانتهاء من دراستهم، يمنح مجلس أطروحات الكلية الطالب درجة الدكتوراه بناءً على مجاله أو مجاله الثانوي أو تخصصه.",
   phdtext2:"تتطلب درجة الدكتوراه الدراسة على لمدة 180 ساعة.",
   phdtext3:"إذا كان الطالب الأجنبي حاصل على درجة الماجستير أو درجة أكاديمية مٌكافئة لها يستطيع التقدم للحصول على درجة الدكتوراه في جورجيا",
   phdtext4:"بعد الإنهاء من كل مراحل الدراسة، سيحصل الطالب على شهادة البكالوريوس.",
   
   
   phderul1:"برامج التخصصات الطبية",
   phderul2:" برامج درجة البكالوريوس في التخصصات الطبية في تبليسي، جورجيا للطلاب الأجانب.",
   
   phdli1: "الطب",
   phdli2: " طب الأسنان",
   phdli3: "الصيدلة",
   phdli4: " التمريض   ",
   phdli5: " علم النفس   ",
   phdli6: "البرنامج الأمريكي للأطباء",
   phdli7: "إعادة التأهيل الطبي والرعاية السريرية",
   phdli8: " إدارة الصحة العامة  ",
   phdli9: " الطب الطبيعي وإعادة التأهيل   ",
   phdli10: " علم الاقتصاد والإدارة في الرعاية الصحية   ",
 
   phderul3:"برامج درجة البكالوريوس في العلوم الاجتماعية في تبليسي، جورجيا للطلاب الأجانب.",
   
   phdli11: "علم اجتماع",
   phdli12: "العلاقات الدولية",
   phdli13: "العلوم السياسية",
   phdli14: "السياحة",
   phdli15: "علم الاقتصاد",
   phdli16: "أصول اللغة الإنجليزية",
   phdli17: "العلاقات العامة",
   phdli18: "السياسة",
   phdli19: "الحقوق",
 
   // phd
  };
  
  export default arTranslations;